tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mistertea/et"
brew "age"
brew "ansible"
brew "bottom"
brew "brew-php-switcher"
brew "chezmoi"
brew "cmake"
brew "colima"
brew "colortail"
brew "coreutils"
brew "cpanminus"
brew "curl"
brew "delve"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-fresh"
brew "gnu-sed"
brew "gnupg"
brew "goenv"
brew "golangci-lint"
brew "gopls"
brew "gzip"
brew "helm"
brew "helmfile"
brew "htop"
brew "jenv"
brew "julia"
brew "k9s"
brew "kubecfg"
brew "kubernetes-cli"
brew "kubectx"
brew "lastpass-cli"
brew "lazygit"
brew "llvm"
brew "lua"
brew "luarocks"
brew "make"
brew "mercurial"
brew "ncdu"
brew "neovim"
brew "openjdk"
brew "openssl@3"
brew "php"
brew "plenv"
brew "popeye"
brew "pyenv"
brew "pygments"
brew "rbenv"
brew "ripgrep"
brew "rustup-init"
brew "stow"
brew "stylua"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "whalebrew"
brew "zlib"
brew "zsh"
brew "mistertea/et/et"
cask "brave-browser"
cask "discord"
cask "dropbox"
cask "fig"
cask "flux"
cask "font-fira-code-nerd-font"
cask "font-mononoki-nerd-font"
cask "github"
cask "iterm2"
cask "lastpass"
cask "lens"
cask "minecraft"
cask "plex"
cask "private-internet-access"
cask "rectangle"
cask "skim"
cask "slack"
cask "spotify"
cask "steam"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
